{
  "fingerprint": "922a4c521389d9e4f97090bc0bd94dbe",
  "list": [
    {
      "id": "1",
      "title": "太平鸟飞跃联名系列营销案例",
      "d": "<p>案例时间：2020年8月-11月</p><p>营销目标：</p><p>推出全新时尚运动系列概念“SUPERCHINA”，太平鸟对中国设计的自信表达。通过本土品牌的设计力量以及多元文化的融合碰撞，令时尚释放出旺盛的年轻生命力，创造出专属于中国青年的潮流风貌。面对年轻人包容性更强的时代，一切都隐含着可能与未知，心态也越发开阔和自由，这些都造就了太平鸟当下以“SUPERCHINA”为核心，对中国设计、中国力量越发坚定、自信的品牌价值观。</p><p>营销手段：</p><p>围绕品牌大秀发布会、太平鸟飞跃合作系列发布上新，进行消费者圈层的品牌主题营销与商品营销整合下的营销举措。</p><p>数据成果：</p><p>8月推出的飞跃联名1.0系列品牌营销全渠道曝光目标达成：1亿3500万，#太平鸟飞跃跨界合作# 话题阅读：4779万；上新3天销售281万+，上新第一天天猫行业TOP2。飞跃卫衣全网单品TOP1，成交410万+，飞跃西装7月天猫行业西装品类TOP1，8月连续两周霸榜天猫西装品类TOP1，近30天爆卖1.2万+件。此外，太平鸟飞跃联名2.0推出的羽绒服，单款双11累计销售3.6万+，成为太平鸟全品牌双11爆款王。</p>",
      "d1": "<p>联名初期，营销结合主题和未来国潮风格给到关键词：机能、运动、国风，应用在服装设计，将系列名作为传播主话题，并将系列名在产品上得以应用，成为核心内容传播点，深化消费者对品牌和产品的认知关注。围绕主题“SUPERCHINA”邀请9位现代舞、武术、电竞选手、跑酷、COSPLAY等不同身份的新生代酷女孩，抓取其“飞跃”的状态，记录和展现年轻人勇敢、无畏的高光时刻。</p",
      "d2": "<p>通过大片、货品、营销打法和阵地将各个群层的有效触达，形成深刻的品牌和产品印象，增加产品曝光，从而有效助力销售“飞跃系列”专属传播矩阵，通过与产品相契合的各个圈层去渗透，将新品炒热，引爆多圈层的关注购买。</p><p>粉圈圈层（微博）——借由明星同款以粉圈营销的角度促达粉丝群体，引发粉圈入手明星同款并且对产品产生自传播，从时尚大号角度解读产品特点，进行精准的时尚关注人群覆盖，承接前期的产品曝光和粉圈关注度，从种草推广角度刺激引导，促进购买。太平鸟女装代言人欧阳娜娜上身飞跃合作卫衣，展现20+中国青年的状态，曝光货品。</p><p>潮流圈层（得物+小红书）——联动得物潮搭达人“SUPERCHINA”系列成为被潮人认证的热款，小红书打造“国潮卫衣”“甜酷西装”传播关键词广场位占领，形成热款跟风氛围。</p><p>通过各个圈层将新品炒热，实现系列理念的落地和爆款产品的炒热，提升品牌曝光度。</p",
      "d3": "<p>太平鸟通过“SUPERCHINA”主题营销，携飞跃、红双喜联名系列，成功切入运动时尚市场，赋活品牌的“运动”因子，从主张理念到产品设计为消费者来带更多品牌惊喜。</p><p>上新3天销售281万+，上新第一天天猫行业TOP2。飞跃卫衣全网单品TOP1，成交410万+，飞跃西装7月天猫行业西装品类TOP1，8月连续两周霸榜天猫西装品类TOP1，近30天爆卖1.2万+件。此外，太平鸟飞跃联名2.0推出的羽绒服，单款双11累计销售3.6万+，成为太平鸟全品牌双11爆款王。</p>",
      "d4": "<p>8月推出的飞跃联名1.0系列品牌营销全渠道曝光目标达成：1亿3500万，#太平鸟飞跃跨界合作#话题阅读：4779万。</p>",
      "thumb_url": "./imgs/1_image001.jpg",
      "imgs": [
        "./imgs/1_image001.jpg",
        "./imgs/1_image002.jpg"
      ]
    },
    {
      "id": "2",
      "title": "红星美凯龙总冠名2020“天猫双11狂欢夜”",
      "d": "<p>“天猫双11狂欢夜”当晚，总冠名红星美凯龙通过舞美植入、定制节目、互动玩法等形式贯穿着整个“猫晚”，打造沉浸式体验。晚会压轴，由易烊千玺抽取品牌终极福利，33份“超级锦鲤·家居焕新大奖”，最高可获49999元红星美凯龙家居设计尖货，将品牌曝光推上高潮。晚会后，红星美凯龙推出多个“猫晚”同款家居产品，包括沙发、浴缸、屏风等，延续热度，品效合一。品牌合作形式包括片头落幅、身份口播压屏条、节目名条、中插广告等。</p><p>红星美凯龙天猫数字化卖场“双11”累计成交金额达到150亿+，刷新家居新零售双11销售额新高度，位列天猫住宅家具、家装主材、全屋定制品类旗舰店销售排名第一；同时，红星天猫同城站平均日访客数、商品独立访客数均处于行业领先。</p>",
      "d1": "<p>与以往的品牌植入不同，红星美凯龙联合天猫打造沉浸式舞台，使得品牌和在260分钟的“天猫双11狂欢夜”中始终保持“C位”。</p><p>• 热度方面，通过与晚会中的多位明星互动，包括易烊千玺、张艺兴、毛不易、杨超越、VAVA等，极大程度吸引艺人粉丝和直播观众眼球。</p><p>• 效果方面，品牌随后推出多个晚会同款产品，提高转化率。</p>",
      "d2": "<p>“天猫双11狂欢夜”节目内外流量加持，帮助红星美凯龙精准触达中高端家装用户，实现全域精准引流。</p><p>红星美凯龙总冠名的“天猫双11狂欢夜”在优酷、浙江卫视、东方卫视网台联播，收视处于同时段第一。晚会获全网热搜300+个，包括微博、抖音、快手、腾讯看点等多个平台。其中微博热搜70+，与品牌相关的话题如#你有猫饼吗#、#红星美凯龙总冠名#等话题阅读5亿+，是同类品牌话题曝光量500倍。100+媒体强势发声、1000+篇文章全网覆盖。</p>",
      "d3": "<p>红星美凯龙总冠名的天猫双11狂欢夜收视全线第一。</p><p>• 热度方面，是同类品牌话题曝光量500倍。仅红星美凯龙总冠名的天猫双11狂欢夜就喜提热搜300+个，仅11月10-11日当天就斩获44个热搜，4次登顶热搜第一。主话题#双11狂欢夜#阅读量近100亿。</p><p>• 效果方面，“猫晚”帮助红星美凯龙精准蓄客34万+人，关联销售35亿+元。社群引流关联销售13亿+元，社群用户平均客单总价6万+元，同比提升3倍。电器、布艺沙发两档超级品类节累计销售近10亿元，合作品牌同比最高增长300%+。双11期间家装业务累计合同额近1亿，百万以上大单超10单。</p>",
      "d4": "<p>红星美凯龙第二次携手阿里参与双11，从数据合作到内容共创，从数字化升级到现象级刷屏，到天猫同城站运营、数字化商场建设、阿里云数据中台建设、全域营销推广，红星美凯龙和阿里用了一年多的时间探索了战略合作的无限可能，成为霸屏今年双11的最强合作伙伴。红星美凯龙也正成为家居家装品类第一数字化用户运营商。</p><p>红星美凯龙与天猫双11狂欢夜的合作也得到第一财经、每日经济新闻等多家行业内媒体报道。</p>",
      "thumb_url": "./imgs/2_image001.png",
      "imgs": [
        "./imgs/2_image001.png",
        "./imgs/2_image002.png",
        "./imgs/2_image003.png"
      ]
    },
    {
      "id": "3",
      "title": "999感冒灵x拉面说跨界营销",
      "d": "<p>999感冒灵和速食品牌“拉面说”在2020年2月通过联名跨界方式推出“暖心鸡汤面”，在冬末初春送上了第一缕温暖。此次事件充分契合了两个品牌的营销需求：对于感冒灵这样高渗透率的大众品牌，在当下的媒介环境下，核心营销需求之一就是依托优质的内容，通过话题、事件的方式，在大众环境下实现持续的有效曝光，提高品牌在消费者中的品类第一联想度；而对于拉面说这样一个新兴市场的消费品牌，也需要通过联名大品牌的方式提高品牌的大众知名度。两个品牌一拍即合，充分发挥各自的优势，以“暖心鸡汤面”的创意作为切入点，在2020年的寒冬推出，治愈“情绪”感冒，暖心、暖胃。而通过此次的营销事件，感冒灵也跨出了跨界产品商品化的第一步。</p>",
      "d1": "<p>充分考虑最大化呈现双方品牌的核心信息。在产品口味层面选择了具有“暖”联想的“猪肚鸡口味”，在产品包装设计层面，复刻了感冒灵的经典绿色外盒，增强联名产品与品牌的记忆关联，同时借助感冒灵的高知名度反向赋能联名产品本身。</p>",
      "d2": "<p>该事件在微博的双话题内容铺设下，实现站内总阅读量1.6亿的曝光，5.1万的互动。微信端在无投放的情况下，在宣发期结束后，仍然呈现长尾效应。两个月内合计共523个大小公众号对该事件进行专题或部分报道，领域涵盖营销、美食、种草、财经等圈层。对于感冒灵这样的大渗透品牌而言，借助一项社会化传播事件在注意力分散的社交媒体内能达到如此的曝光效果，是超过品牌方预期的。</p><p>同时，此次联合营销强势整合了站内外资源，站外主阵地在B站、微博、抖音，并在种草类博主内容下实现引流站内双方品牌的官方旗舰店，站内双方品牌旗舰店在活动期间分别聚焦该产品进行店铺装修及活动设计。拉面说旗舰店凭该创意成功获得聚划算欢聚日资源，让该事件不光在社交媒体上，也在电商环境下获得了大量的自然流曝光。</p>",
      "d3": "<p>此次跨界联名单品活动期间累计销售额160万，借助事件流量，双方品牌的店铺产品累计销售取得了有效增长。其中拉面说店铺在活动期间下单用户中，新用户占比接近50%，在品牌拉新上取得了有效的成果。同时，该联名品区隔于以往拉面的跨界，实现了线上到线下的打通，接连上架盒马生鲜、ole等线下商超，对拉面说而言开拓了新的销售渠道。对感冒灵而言，开拓了新的品牌触达用户的场景，提高了场景渗透。此次跨界合作对于双方品牌均取得了双赢的结果。</p>",
      "d4": "<p>此次跨界事件不仅在医药圈引发了热烈讨论，同时在拉面说所处的新消费品行业，也树立了很好的跨界典范。感冒灵的国民知名度和社交影响力，为拉面说品牌从小众市场往大众市场开拓奠定了很好的基础。而事件推广期间，营销圈及媒体对该事件的报道和解析也乐此不疲，微信端共得到500+自媒体的主动报道。</p>",
      "thumb_url": "./imgs/3_image001.png",
      "imgs": [
        "./imgs/3_image001.png"
      ]
    },
    {
      "id": "4",
      "title": "中国农业银行“农行大饭店”跨界营销",
      "d": "<p>案例时间：2020年11月1日-11月15日</p><p>营销目标：</p><p>• 推广农行信用卡积分抵现业务；</p><p>• 培养用户使用农行信用卡的习惯，提升业务转化；</p><p>营销手段：</p><p>• 以“食”为切入点，基于美团“Food+”资源优势，携手中国农业银行打造“农行大饭店”美食场景跨界营销；</p><p>• 以美食场景为入口，线上通过美食互动裂变H5，S级美食榜单IP推广和达人话题营销等形式深入渗透用户进行用卡心智教育；线下联合网红连锁餐厅打造创意包店快闪，通过沉浸化场景互动体验，强势打造积分抵现的业务认知。</p><p>营销效果：</p><p>借势美团餐饮服务优势，从线上到线下，从心智教育到场景体验，深入用户培养农行信用卡“积分当钱花”的用卡认知，有效带动绑卡交易，打造金融跨场景营销新体验。</p>",
      "d1": "<p>• 「厨艺大比拼」线上创意互动，通过福利发放让用户体验积分抵现功能，引导裂变传播；</p><p>• 「农行喊你来吃饭」联动京沪2家网红连锁餐厅打造创意包店快闪，现场积分通关体验培养“积分抵现”认知，达人探店笔记和线上话题互动引爆热度；</p><p>• 「农行美食季」必吃榜IP背书，精准引导美食爱好者跟随必吃榜榜单刷卡消费享权益。</p>",
      "d2": "<p>从声量扩散，到场景体验，再到内容沉淀，打造线上线下融合的金融跨界营销，渗透用户用卡心智，长期促进用卡转化。</p><p>1、「厨艺大比拼」美食互动营销：</p><p>• 打造线上虚拟美食制作游戏，借助做美食料理“赢积分，抢现金”的互动玩法，潜移默化培养用户对信用卡“积分抵现”认知；</p><p>• 双平台核心流量资源全国曝光，围绕用户路径多触点引导兴趣用户参与转化。</p><p>2、「农行美食季」必吃榜IP营销：</p><p>• 为信用卡推广提供优质流量分发入口，全国范围曝光引爆品牌声量，精准触达美食爱好者；</p><p>• IP公信力加持，为用户权威推荐带有团购/买单功能的必吃榜商户，加速用户消费决策，持农行卡消费享补贴权益。</p><p>3、「农行喊你来吃饭」线下创意场景营销+达人话题营销：</p><p>• 网红连锁餐厅线下创意快闪，精心选址，门店精装修，打造沉浸式品牌体验；积分通关抢0元菜和红包奖励，深入场景实现用户“积分抵现”心智教育；</p><p>• 本地美食KOL探店打卡，优质笔记引发美食社群传播，带动口碑；</p><p>• 话题互动引流快闪打卡，到店用户参与话题，双向导流品牌声量持续发酵。</p>",
      "d3": "<p>• 广告投放：广告位总曝光量2.68亿+，总点击量361万+，整体CTR1.35%；</p><p>• 「厨艺大比拼」线上H5：H5总PV400万+，总参与互动次数240万+，参与率60.3%；</p><p>• 线上红包发放：总领取数量103,600张，发放率100%，当前使用率67.8%；</p><p>• 线下快闪：客流量累计2000+人次，两天快闪期间UGC沉淀239条，话题总围观量达297.6万。</p>",
      "d4": "<p>• 撬动美团覆盖200+垂类生活服务场景的优势，变场景为入口，基于「在美食场景中高频使用线上优惠买单支付功能」的用户洞察，将金融服务与用户高频场景深度结合，挖掘消费场景增量，在场景中培养用户用卡习惯,有效带动用卡交易增长；</p><p>• 面对不断年轻化的金融消费群体，打破用户对金融机构严肃传统的刻板形象，与年轻新潮用户玩在一起，线上线下拉近品牌距离，迅速提升品牌认知。</p>",
      "thumb_url": "./imgs/4_image001.jpg",
      "imgs": [
        "./imgs/4_image001.jpg",
        "./imgs/4_image002.png"
      ]
    },
    {
      "id": "5",
      "title": "DIOR 高频直播季社会化传播",
      "d": "<p>时间：2020年7月3日—7月24日</p><p>背景&目标：DIOR于后疫情时代尝试数字化转型开展线上秀展直播，希望通过微博社交平台优势，强势传递品牌信息。</p><p>手段及效果：为品牌4场秀展打造微博高频直播季，全程覆盖各秀展直播，分阶段高频次沟通，实现DIOR秀展直播季热度多点激发，渗透目标TA。</p>",
      "d1": "<p>1、 人群契合：2020年微博奢侈品兴趣人群达到近1亿，是奢侈品兴趣人群聚集地。</p><p>2、 传播链路契合：微博全链路营销，完美还原线下时装秀全过程，有效沉淀奢侈品牌资产。</p",
      "d2": "<p>一、    秀前预热</p><p>（1） 精准人群预告，吸引多圈层粉丝围观</p><p>7月6日起，品牌官微率先圈定品牌粉、竞品粉、高端腕表粉等人群，预告直播事件；@微博时尚、@微博HiFashion时尚垂类大账号扩散；@angelababy、@赵丽颖、@黄轩等近20位重磅明星矩阵共同造势，激发粉丝、娱乐兴趣人群关注。</p><p>（2） 话题造势预约，吸引全网兴趣用户围观讨论</p><p>7月6日-7月24日，#迪奥二零二零秋冬高订#、#迪奥二零二一夏季男装#、#迪奥二零二一早春成衣秀#、#迪奥梦之设计师展览#四大秀展话题轮番上线，登上微博热搜榜，吸引TA预约看秀，全程聚焦用户关注。</p><p>二、     秀中直播</p><p>图文直播看秀互动，让围观秀展用户充分互动讨论，看秀同时被种草，提升品牌声量。</p><p>三、    秀后回顾</p><p>（1） 持续沟通兴趣用户</p><p>洞悉奢侈品兴趣用户及看秀人群，从前期三大时装周、时装秀的讨论中，提炼预埋此次DIOR直播季用户搜索关键词重点：“高订”、“早春秀”、“DIOR大秀”等10余个重点关键词，主动搜索行为捆绑迪奥搜索结果页，持续沟通这群TA。</p><p>（2） 直播热点二次扩散</p><p>行业大号PR发布+明星矩阵将秀展直播亮点二次传播扩散，渗透圈层TA。</p",
      "d3": "<p>• 秀展话题总阅读量15.7亿、总讨论量1131.7万；</p><p>• 硬广总曝光1.7亿；</p><p>• 四场秀展直播观看播放量持续攀升，总计4700万；</p><p>• 品牌通过短时间高频秀展直播热点扩散，连续提升社交声量。</p><p>（数据源：微博）</p>",
      "d4": "<p>• DIOR社交声量与兴趣用户关注度连续提升，在奢侈品行业中表现突出：</p><p></p><p>• DIOR秀展话题成为近期提及奢侈品、看秀兴趣人群关注的焦点：</p><p></p><p>（数据源：微博）</p>",
      "thumb_url": "./imgs/5_image001.png",
      "imgs": [
        "./imgs/5_image001.png",
        "./imgs/5_image002.png",
        "./imgs/5_image003.png"
      ]
    },
    {
      "id": "6",
      "title": "安慕希x裘继戎京剧内容营销",
      "d": "<p>安慕希从上市来，内容沟通强调“希腊酸奶”的产品定位，以希腊好酸奶的西式风格进行品牌产品形象的塑造。近两年来，随着社会环境及国际环境的变化，国民自信心增长，消费者对国货偏好明显增长，在新国潮当道的大环境下，固有希腊酸奶形象不能够满足消费者期待，安慕希希腊酸奶的印象亟需突破。</p><p>2020年9月，安慕希勺吃新品上市后，媒介抓住“融合感、形式创新”这一产品特点，结合当下流行的国潮趋势，邀请京剧裘派大师裘继戎进行深度内容合作，以裘继戎京剧生涯为创作蓝本，展现传统京剧与现代艺术的碰撞，通过强调传统与现代的冲突和融合感，以展现安慕希品牌将国潮与西式、传统与现代融合的利益点。</p>",
      "d1": "<p>• 创新值：安慕希打破常规跨界合作，首次尝试与国粹京剧进行创新性合作，以裘继戎作为品牌讲述人，深度挖掘京剧裘派文化与安慕希创新产品“传承与颠覆”的共同点，以产品为沟通介质、共情为联结纽带，引发受众情感共鸣；</p><p>• 准确度：安慕希推出的全球首创常温凝酪型酸奶，北京是新品推广重点营销的城市之一，选取最具北京特色的京剧内容，借助国粹京剧成功赋能品牌，产出优质新国潮内容，实现品牌形象的突破，加强受众黏性。</p",
      "d2": "<p>• 覆盖率：线上+线下广告触达人次超20亿，#一起有范儿#微博话题阅读量达8000万，最大化覆盖了品牌新品上市目标人群；</p><p>• 精准度：北京作为新品上市的重点销售区域，网络全媒体资源北京地域定向覆盖，同时投放北京地标建筑候车厅广告强化品牌与北京标志性文化绑定；</p><p>• 整合度：以社交媒体为核心发力点，整合视频、短视频、新闻和候车亭进行曝光，高频触达核心受众。</p>",
      "d3": "<p>• 客户满意度：该项目获得客户内部及高层的一致好评和认可，安慕希x裘派京剧的跨界结合，不仅赋予了品牌新品勺吃突破常规想象的产品调性，同时也开启了深层文化嫁接，进一步提升安慕希新品的文化内涵。行业的边界正在模糊，产品的边界也逐渐消失，除了是一次文化渗透与共振，又在文化之上开拓了无限广阔的探索空间。</p>",
      "d4": "<p>• 影响力：安慕希以全新的形式，打造了从品牌效应——到地域营销联动——再到品牌沟通和受众互动——最后促成用户转化的营销闭环，既实现了品牌态度的破圈传达，也是对自身品牌形象的沉淀与夯实。成功拉近了品牌与用户之间的距离，在同行业营销战中打造了差异化体验，为行业在品牌营销领域的创新乃至与受众圈层的长效沟通，提供了借鉴意义。 </p><p>• 社会舆论口碑：行业内超20个知名公众号发文分析点评，称赞本次营销“从传统的‘希腊风味’到现在的‘安慕希品牌’，安慕希一直以来通过不断扩大的营销圈来突出产品包容性”，成功打响新品传播。</p",
      "thumb_url": "./imgs/6_image001.jpg",
      "imgs": [
        "./imgs/6_image001.jpg",
        "./imgs/6_image002.jpg"
      ]
    },
    {
      "id": "7",
      "title": "OLAY 跟着心走会发光 Campaign",
      "d": "<p>背景：</p><p>无论哪个时代，女性总是面临更多来自社会和自身的限制和期待。而随着女性崛起，年轻一代的女性对于自己性别身份的认知和要求也在发生改变。OLAY希望利用这样的洞察与年轻一代的女性产生深刻的共鸣，并持续为品牌IP“无惧年龄”积累资产。</p><p>案例信息：</p><p>为了鼓励女性听从内心、无所畏惧地追求所爱，OLAY在2020年双11期间提出了“跟着心走会发光”主题活动。OLAY邀请了8位“发光”人物，在社交媒体上释放了8张海报、4支视频，以人物故事展示更多女性的“无惧”力量。并通过互动H5邀请普通大众找寻自身的独特发光点，制作发光海报参与互动。除此之外，邀请跨界街头艺术先驱Keith Haring推出追心联名款。</p><p>效果：</p><p>话题登上当天微博热搜，话题阅读量5.2亿次，引发讨论7.2次，微博与微信的互动总量为1.68亿次。</p>",
      "d1": "<p>OLAY “跟着心走会发光”活动，旨在引发女性消费者的关注与思考，认同品牌价值观，从而认同品牌。此次活动用走心的文案，8张精美的海报，4位女性有力量的故事短片，UGC活动，来表达品牌价值观。让大众通过文字、静态、动态画面还有自己的参与感受女性力量，产生共鸣，并听从内心挖掘自身发光点，引发对品牌的认同。</p>",
      "d2": "<p>此次营销活动为全线上活动，利用多平台进行传播：通过品牌官方微博和KOL的微博，发布视频与海报，引起网友关注于讨论；微博海报中的二维码导流至微信H5，引发大众进行UGC创作，上传自己“跟着心走会发光”照片，制作自己的发光海报。此次UGC活动覆盖人群广泛，引发3038人次创作内容。</p",
      "d3": "<p>客户团队对于此次活动高度评价，表示呈现和效果都体现了品牌“跟着心走会发光”的主题思想，并且很好地帮助品牌树立公众形象，获得了公众的认可。</p><p>同时，相较与2019年同期活动“梦想无惧年龄”，此次活动以“梦想无惧年龄”活动预算的20%，收获了30%的关注度与讨论，有效地利用了投入成本。</p><p>本次活动与Keith Haring的限量联名款发布，也引导消费者进入电商页面进行购买。相比普通产品，导流效果更高。</p>",
      "d4": "<p>活动发布之后，赢得营销圈的认可，受到“首席创意官”、“SocialBeta”、“首席营销智库”、“营销定律”等营销类知名公众号赞赏，为营销界提供了成功案例的剖析。</p><p>此次campaign在各平台获得10万+的阅读量。在OLAY以及campaign合作的KOL微博中，收获了很多非常积极的反馈，许多消费者受到启发与激励。</p>",
      "thumb_url": "./imgs/7_image001.jpg",
      "imgs": [
        "./imgs/7_image001.jpg",
        "./imgs/7_image002.jpg"
      ]
    },
    {
      "id": "8",
      "title": "“来自敦煌的Push”公益展",
      "d": "<p>2020年11月26号—29号，《登场了！敦煌》与京东物流联合举办的“2020.0937-来自敦煌的Push”线下公益展在798艺术区举办。本次活动将线上综艺内容以线下沉浸展的形式还原，创造性地与京东物流合作，联动物流公司向用户传达将敦煌“Push”到北京这一概念。活动兼具公益属性，在现场设置青流计划、回收箱、艺术家以物换物等多个互动环节，倡导低碳环保、节能降耗的生活方式，呼吁年轻人关注“终将会消失的敦煌”。</p>",
      "d1": "<p>本次活动的创新点有二。其一，采用公益展与沉浸式体验高度融合的形式，为用户营造“进窟”的空间感。打通大众线下娱乐生活化场景，通过铺设黄沙地面模拟沙漠、敦煌妆容体验、投壶游戏、VR影片观看等多种互动玩法，让敦煌文化在娱乐体验中被感知。不仅跨越时空界限、实现传统文化在大众生活场景中的深度植入。其二，本次活动是爱奇艺首次与京东物流合作。定制《登场了！敦煌》主题快递箱，活动从京东小哥带着主题快递箱从敦煌穿越到帝都的地标打卡开始掀起预热，到主题物流车送货、青流环保计划的宣传，以及用户到线下体验敦煌沉浸展的爆发，借助跨界合作向用户“Push”节目信息，将创意概念具象化，搭建敦煌古文化与现代文明沟通桥梁；主题快递箱同时将在京东购物平台上向大众投放，通过快递小哥“递出”快递、用户“收到”快递两个动作，将“传承”、“延续”的理念由北京的线下展延伸到全国各地。</p>",
      "d2": "<p>本次活动合作媒介共计50多个，包括南方都市报、各大门户网站、中央媒体在内的各大综合类媒体、微博蓝V账号、各平台创作者等，大范围覆盖报纸、新闻网站、微博以及抖音用户，聚焦95后00后年轻的传统文化爱好者活跃的平台，进一步扩大活动影响力。</p><p>本次活动三大媒介渠道准确覆盖年轻人群喜爱的媒介平台：以凤凰网、网易网、中国青年网、中国网、南都娱乐周刊、南方都市报、敦煌发布等为代表的主流媒体平台，有效触达喜爱传统文化的人群；人文类微博蓝V账号、汉服KOL、戏客Seeker、青山坤、九公子、E姐小仙女的、黄胥歌等，通过发布微博话题打卡、汉服抖音小视频的形式，精准狙击热爱传统文化的95后00后人群。</p><p>本次活动不仅整合了主流媒体、微博蓝V账号、KOL等平台资源，还联动爱奇艺随刻，邀请随刻头部KOL到场参与互动并进行线上vlog传播。整场活动聚合爱奇艺内外部各个媒介矩阵资源，多元多角度多方面的对服务项目持续发力，主推内容出圈。</p",
      "d3": "<p>本次活动在最小投入的前提条件下，产出了最大回报。活动主话题#每个人都要来一次敦煌#微博阅读量达到273.3万，线下展举办期间两次登上了同城热搜；话题#登场了敦煌北京线下展#微博阅读量达到605.8万，在话题发起当日登上同城热搜第三位，活动同时助力节目主话题#登场了敦煌#微博话题阅读量达到4亿。在公益展举办期间，现场参观人数达到上千人，互动体验区受到中外老少用户的一致好评。</p>",
      "d4": "<p>本次活动坚守环保、守护的理念，将线上多样化内容在线下进行还原，将节目中出现的投壶项目也搬到现场。线下展结束之后，通过主题快递箱让观众与敦煌研究院互换礼物，进一步扩大线下展“传承”、“延续”的概念的影响力。通过这些活动，敦煌文化被更多人看见与感受；用年轻化的表达方式将敦煌文化输向年轻用户，呼吁更多年轻人关注敦煌文化，成为敦煌文化的守护与传播者。</p><p>公益展与沉浸式体验高度融合的形式，不仅跨越时间和空间，搭建起敦煌古文化与现代文明沟通桥梁，还向大众传达“敦煌会消失”的观点，引发大众共情，告诉大家保护传统文化迫在眉睫。</p>",
      "thumb_url": "./imgs/8_image001.jpg",
      "imgs": [
        "./imgs/8_image001.jpg",
        "./imgs/8_image002.jpg",
        "./imgs/8_image003.jpg"
      ]
    },
    {
      "id": "9",
      "title": "瑞思英语功夫熊猫IP营销模式创新",
      "d": "<p>2020年，瑞思英语与环球影业旗下知名IP“功夫熊猫”强强合作，开创了教育行业的品牌-效益-增值服务多合一的“IP整合营销”新模式。相对于传统的IP“联名产品”或“品牌形象”营销模式，瑞思英语打通“从品牌到获客到产品”的整合营销链条创新，让IP产品充分课程理念相结合，成为快速赋能品牌并刺激市场的有效方式。即使受到疫情黑天鹅对线下教育机构的巨大影响，瑞思英语的品牌认知度依然实现了48%的提升，其中IP衍生品销量达到8万套，结合IP营销的手段直接刺激三季度实现122%的新招增长速度。</p",
      "d1": "<p>• 创新值：结合了线下教育机构的营销特点，将“好功夫”与瑞思英语的能力培养目标结合，通过阿宝的人物经历，增值品牌传递价值，让消费者更易于理解瑞思英语对于孩子成长培养的目标和预期，缩短了考虑周期。</p><p>• 精准度：精准地表达了瑞思英语“用英语 炼思维 筑能力”的教育理念，并传递出瑞思是“值得信赖的青少儿英语教育品牌”的品牌定位。</p",
      "d2": "<p>• 覆盖率：通过地铁广告、社区广告、公交车体广告、电台广告等线下载体，并借助信息流、新媒体、事件营销等精准触达目标用户，实现了品牌联合广告最大潜在目标人群覆盖；</p><p>• 精准度：精准投放和营销，实现85%以上的品牌信息有效到达率；</p><p>• 整合度：整合媒体、广告、品牌公关、教研、产品等渠道，并打通APP、小程序等线上流量平台，为IP营销创新服务。</p",
      "d3": "<p>• ROI：通过IP融和性增值营销模式，让IP实现了最大化价值增值，实现了ROI最大化；</p><p>• 品牌关联度：让IP产品充分与课程、理念相结合，成为快速赋能品牌并刺激市场的有效方式，让IP为品牌发声，成为品牌资产的一部分。</p>",
      "d4": "<p>• 影响力：本次IP营销让瑞思英语成为教育行业里首家开启IP整合营销创新模式的典范，精准的抓住环球影城入驻中国前夕，让功夫熊猫IP价值实现全方面最大化为品牌增值，从而推动特殊时期，超预期的市场营收以及品牌价值的增长，也重新燃起功夫熊猫的IP热潮，此举也让瑞思英语被环球影业评为2020年最佳合作机构； </p><p>• 社会舆论口碑：本次营销打造的课程和产品深受家长和孩子的喜爱，成为家长们追捧的热点课程，IP模式也引发教育行业其他品牌的跟随。</p",
      "thumb_url": "./imgs/9_image001.png",
      "imgs": [
        "./imgs/9_image001.png",
        "./imgs/9_image002.png",
        "./imgs/9_image003.png"
      ]
    },
    {
      "id": "10",
      "title": "安佳奥飞IP暑期防疫",
      "d": "<p>安佳携手奥飞娱乐在2020年暑假期间推出动画公益短片，寓教于乐传播暑假“儿童防疫”知识点，正向传递社会关爱。</p><p>对于疫情防控知识，针对成人向的信息有很多，但儿童向的内容却很少。疫情期间，安佳从公益角度出发，提醒和倡导小朋友要注意防护、增强免疫力。此次跨界合作，安佳和奥飞两大品牌相互赋能，发挥协同效应，关注儿童健康成长。正能量的传播，只需从身边的小事做起，就能影响和带动身边的人一起行动。</p>",
      "d1": "<p>• 创新值：短片由奥飞Q宠动画片原版制作团队亲自操刀，创新地运用了超级飞侠、喜羊羊与灰太狼、萌鸡小队、大卫本肯等这些热门IP的Q版形象，用动画形式寓教于乐传播防疫知识。</p>",
      "d2": "<p>• 覆盖率：</p><p>在微信端面向3-6岁孩子家长精准投放朋友圈广告；在微信公众号通过亲子类达人账号同步扩散；选取小朋友和家长日常接触的视频平台如优酷、爱奇艺、芒果等，在一些适合亲子观看的动画片做了广告前贴植入。全面覆盖亲子时刻场景、宝妈儿童社交圈，曝光量超千万。</p><p>• 精准度： </p><p>通过媒体平台及程序化技术的人群标签筛选，广告精准定向投放儿童奶的目标人群，TA浓度达到99%以上。</p><p>• 整合度： </p><p>聚焦并优选高用户浓度的媒体资源，借助程序化技术，高效整合各垂直渠道，最大化提高媒介营销效率。</p>",
      "d3": "<p>• ROI： </p><p>此次推广方式达到了从亲子时刻场景到宝妈儿童社交圈的全覆盖，曝光量千万级以上。品质画面、通俗内容和现实意义，使得小朋友和家长们看了之后愿意分享给更多大、小朋友们去看，该片社会价值充分释放。</p><p>• 客户满意度： </p><p>短片从增强免疫力角度出发，以“多喝牛奶补充蛋白质和维生素”的口播，连接到疫情期间需要补充哪些营养元素，再连接到安佳产品卖点，增强产品联想度；以“一口新西兰”结尾，强化产品的进口属性和品质感，提升用户忠诚度。</p>",
      "d4": "<p>• 影响力：</p><p>此条动画公益短片，以暑假为时间点，以热门IP和生活场景为内容，以提高免疫力认知为诉求，以柔性方式与消费者沟通，不仅体现了企业的社会责任感，也凸显了品牌营销的高级手段。</p><p>• 社会舆论口碑： </p><p>此次营销战役，在网易新闻、数字营销江湖等行业知名媒体上得到大量关注，广泛传播，接连好评。</p>",
      "thumb_url": "./imgs/10_image001.png",
      "imgs": [
        "./imgs/10_image001.png"
      ]
    },
    {
      "id": "11",
      "title": "「闪退敏感」理肤泉安心基础颜究所新品体验展",
      "d": "<p>2020年9月15日—16日，理肤泉深度洞察当下敏感肌的迫切需求，携手天猫小黑盒创意打造“「闪退敏感」理肤泉安心基础颜究所”新品体验展。 </p><p>为了能够更好地让消费者了解肌肤敏感，理肤泉运用虚实结合、光影装置，再现敏感肌人群的肌肤过敏焦虑体验，并为敏感肌人群扫除肌肤敏感困惑，创意呈现一段由“敏感不适”到“安心疗愈”的感官旅程。五大区域通过全感官的趣味互动体验，让更多人了解如何科学抵御肌肤敏感不适。同时理肤泉还联手资深成分护肤自媒体——基础颜究，打造耳目一新的实验，让来宾亲身体验理肤泉“小敏瓶”所带来的闪退敏感魔力。</p><p> “「闪退敏感」理肤泉安心基础颜究所”新品体验展，限时开放两天，吸引了众多消费者、媒体和护肤达人及意见领袖前来打卡。</p>",
      "d1": "<p>肌肤敏感与痘痘、防晒已经成为时下三大肌肤焦点问题。越来越多人被肌肤敏感问题困扰，渴望寻求一个安全、有效、专业的抗敏精华。作为全球皮肤学专家力荐的活性健康护肤品牌理肤泉以专业视角洞察敏感肌肤的迫切需求，推出市面上首款同时满足高功效、高耐受与专业背书三大消费者需求的敏感肌专属抗敏精华（理肤泉特安舒缓修护胜肽精华液），助力敏感星人肌肤健康。</p><p>创意打造「闪退敏感」理肤泉安心基础颜究所新品体验展。五大区域：过敏症状体验式-过敏源颜究所-安心长廊-解码闪退实验室-安心诊疗所，通过全感官的趣味互动体验，让更多人了解如何科学抵御肌肤敏感不适，同时切身体验理肤泉特安舒缓修护胜肽精华的神奇修护力！</p>",
      "d2": "<p>理肤泉与天猫小黑盒这个平台携手合作打造新品展。</p><p>作为最早提出新品战略的平台，天猫已经成为全球最大的新品首发阵地，事实上已经成为消费新风向。通过打通潮流兴趣、酷炫科技等领域，为品牌上新提供多维度的关注附加值，天猫小黑盒为新品的发布增添了无数“新”意，从而可以时刻抓住年轻消费者的眼球，为品牌大事件注入流量与活力。</p><p>9月15日新品发布会结束之后，理肤泉安心大使毛晓彤进入淘宝直播间进行直播，更是吸引一批顾客去了解理肤泉新品及理肤泉品牌。</p><p>“「闪退敏感」理肤泉安心基础颜究所”新品体验展，打造成当下最流行的线下快闪店，与网红潮店、咖啡店合作，自带人气流量。邀请人气明星毛晓彤为现场活动造势，线上进行直播，吸引大众关注。更有皮肤学专家背书，获得专业美容媒体的肯定。</p<p> </p>",
      "d3": "<p>“「闪退敏感」理肤泉安心基础颜究所”新品体验展，限时开放两天，吸引了众多消费者、媒体和护肤达人及意见领袖前来打卡，了解理肤泉新品特安舒缓修护胜肽精华液。</p",
      "d4": "<p>理肤泉特安舒缓修护胜肽精华液获得：2020年时尚芭莎国际美妆大奖年度潜力修护精华、2020年ELLE BEAUTY STAR 专业评审大奖愈疗精华TOP3等殊荣。</p<p> </p>",
      "thumb_url": "./imgs/11_image001.jpg",
      "imgs": [
        "./imgs/11_image001.jpg",
        "./imgs/11_image002.jpg",
        "./imgs/11_image003.jpg"
      ]
    },
    {
      "id": "12",
      "title": "爱他美用IP赋能【自护力】价值出圈",
      "d": "<p>对于年轻妈妈而言，疫情的焦虑，大环境的压力，育儿的困扰…交织成了2020年“最难”之年的生活底色。爱他美深刻洞悉到了妈妈群体的生存状态和对认可与鼓励渴求，在2020年10月，联合腾讯视频《女人30+》节目，定制发起品牌话题，邀请世界网球冠军李娜、知名演员梅婷共同参与探讨抵抗焦虑的自护和蜕变，深度融合品牌【自护力】的主张，打造品牌与用户的最佳共情时刻。在节目结尾，由明星发起“女问女答”话题，邀请广大用户在微博上参与讨论，将品牌主张延展至SNS平台。同时优质UGC内容与节目素材也授权品牌延展传播。两期节目共收获播放量4064万次，3次登陆微博热搜，同时微博话题阅读量突破6亿，讨论量10万+。</p",
      "d1": "<p>针对品牌想要传达的爱他美卓萃3奶粉的【自护力】理念，不同于以往以知识输出传播为主，而是围绕2020年特殊社会背景之下，借助于更感性、更具共情力的话题，以明星妈妈在疫情之下对育儿、家庭以及自我成长的感悟出发，激发更多年轻妈妈对于宝宝“自护力”的关注，借势具有深度话题和内容调性，更好地体现品牌的亲和力与高端品质。</p>",
      "d2": "<p>在品牌【自护力】理念的传播上，结合节目中明星提及的育儿困惑与蜕变过程中，品牌以观察者的身份，巧妙的融入产品价值，更具亲和的方式传达产品价值。</p><p>要达成用户共情，绝不应该是品牌单方面的价值输出。因此除了《女人30+》两期番外内容外，通过视频结尾处的“女问女答”环节，以及新世相公众号选题内容，邀请更多妈妈参与品牌话题的讨论，将节目声量延展至社交平台持续发酵；同时精选优质UGC内容与节目卡段，拓展品牌传播空间，通过IP授权，赋能品牌将【自护力】理念进行更广泛潜客触达。</p<p> </p>",
      "d3": "<p>两期节目共收获播放量4064万次（截止11月14日），共3次登陆微博热搜，同时微博话题阅读量突破6亿，讨论量10万+。</p",
      "d4": "<p>1、两期内容3次登上微博热搜榜，分别是#梅婷谈高龄妈妈的压力#、#女性育儿压力到底有多大#、#李娜 妈妈可以做的妈妈也可以#；</p><p>2、精品微综带来超大影响力，共8次进入网综排行TOP10；</p><p>3、通过节目所带出的“育儿压力”、“高龄妈妈”等话题引发全民讨论，获头部行业媒体及KOL发声点赞，如传媒头条、凯叔讲故事、毒舌美少女、萝严肃、她刊、4A广告文案等等，助推爱他美品牌价值曝光。</p",
      "thumb_url": "./imgs/12_image001.jpg",
      "imgs": [
        "./imgs/12_image001.jpg",
        "./imgs/12_image002.jpg"
      ]
    },
    {
      "id": "13",
      "title": "五菱螺蛳粉跨界社交热点传播",
      "d": "<p>继造口罩、地摊神车等一系列跨界操作，五菱成功把自己打造成一个网红品牌，被称为人民的五菱，“人民缺什么，五菱就造什么”深入人心。</p><p>疫情期间，很多网友都吃不上螺蛳粉，#螺蛳粉为什么还不发货#多个话题冲上热搜，五菱也希望借助螺蛳粉让更多的人认识一个更年轻五菱，跨界生产推出螺蛳粉。而螺蛳粉在微博自带全民热议热度，所以在传播上，联合微博鲜城打造#螺蛳粉是快乐源泉#的话题，炒热螺蛳粉，并且预埋KOL告知五菱螺蛳粉下线的点， #五菱牌螺蛳粉求安排#顺势上线，美食KOL发布测评视频种草，引发全民花式求粉。短短几天话题总阅读量3.4亿，总讨论量14.8万，官微增粉1万，成功积累大体量年轻好感人群，强化五菱网红属性，提升品牌好感。</p>",
      "d1": "<p>根据五菱双版本螺蛳粉的推广节奏，两步走打造五菱牌螺蛳粉网红事件。</p><p>第一步：制造风靡微博“螺蛳粉狂欢”——扩大参与 建立新认知。</p><p>主话题率先以#螺蛳粉是快乐源泉#大规模曝光，名人&美食圈层KOL带话题分享对螺蛳粉的热爱，吃出最精品最奢华的吃法，预埋部分官方账号&KOL，，发布五菱牌限量礼盒版螺蛳粉测评内容。</p><p>第二步：打造“五菱牌螺蛳粉”网红效应——聚焦品牌 全民求安排。</p><p>子话题承接主话题的热点事件热度，以#五菱牌螺蛳粉求安排#作为子话题，将五菱牌螺蛳粉包装为当红跨界网红食品，大家花式请求官微求安排，都希望可以先人一步品上五菱牌螺蛳粉，制造全民期待感。</p",
      "d2": "<p>1、 双话题运营，将品牌事件成功打造成全民热议热点事件；</p><p>2、 执行过程中持续产出衍生话题，为主话题引流，强势曝光，活动期间共衍生出13个创意话题，其中上榜热搜话题2个；如#螺蛳粉烤冷面#、#螺蛳粉的高光吃法#、#老干妈爆炒螺蛳粉#、#螺蛳粉最佳配菜#等；</p><p>3、 内容式种草化扩散，15位美食、娱乐、生活、段子手等多个圈层KOL，触及粉丝量级1.65亿，互动量4.6万；5位美食大V开箱测评，粉丝量级447w，视频播放量145w，成功破圈；</p><p>4、 热点大视窗、视频流推荐、评论流、热搜流、粉丝头条等运营资源支持，全面助力热点事件打造。</p",
      "d3": "<p>1、 话题总阅读量3.4亿，总讨论量14.8万，其中#螺蛳粉是快乐源泉#阅读量1.9亿，讨论量10.3万，#五菱螺蛳粉求安排#阅读量1.5亿，讨论量4.5万；</p><p>2、 短短几天官微增粉1万，吸引了大批年轻人成为品牌铁粉。</p",
      "d4": "<p>1、 首次打造汽车行业及美食频道的联动运营，为其他汽车企业跨界联名合作提供案例参考。</p><p>2、 传播过程中社会热议不断，网友求粉不断，口碑爆表，“人民的五菱”形象成功深化，品牌出圈认知初形成，品牌形象及好感度上升。</p>",
      "thumb_url": "./imgs/13_image001.png",
      "imgs": [
        "./imgs/13_image001.png"
      ]
    },
    {
      "id": "14",
      "title": "2020花脸啤酒&凤凰网美食盛典",
      "d": "<p>案例时间：</p><p>2020全年，制造全年持续不间断、覆盖全国的美食大事件。</p><p>营销目标：</p><p>1、整合全维度资源，打造美食与美酒的深度结合，锁定顶级美食受众人群，探访中国五大美食地区，向高端市场传递雪花品牌内涵；</p><p>2、协助区域经销商与顶级餐厅进行深度定制。</p",
      "d1": "<p>1、 整合凤凰网美食频道独家强势资源，锁定顶级美食受众人群，打造长期传播矩阵，时尚新潮内容植入雪花啤酒产品内涵，线上线下联动传播最大化；</p><p>2、 协助品牌区域经销商进驻高级餐厅，推出限时限量供应的雪花专属菜单，并辅以雪花啤酒赠饮；</p><p>3、 推出美食榜单小程序，为凤凰优质受众提供权威餐厅选择指南。</p",
      "d2": "<p>媒介策略：</p><p>整合凤凰网美食频道独家强势资源，锁定顶级美食受众人群，打造长期传播矩阵，时尚新潮内容植入雪花啤酒产品内涵，线上线下联动传播最大化，美食盛典四站达到8亿曝光，实现了高端人群的精准覆盖，精准触达。</p><p>项目执行：</p><p>1、四城餐厅评选：分别在江浙、广东、川渝和上海每站推出提名餐厅名单，评审选出获奖餐厅；金梧桐江浙餐厅指南上线，邀请网友参与投票评选人气餐厅；</p><p>2、线下：邀请名人名流、美食家到场品评美食，发布四大区美食榜单及为获奖餐厅颁奖，联手名店名厨推出雪花专属甄选菜单；</p><p>3、二次传播：借助凤凰网美食频道、新闻客户端、凤凰视频、凤凰双微等媒介资源，对美食榜单及为获奖餐厅进行后续推广传播，产出亮点性长图、图文稿件、短视频、等内容衍生物持续传播，形成长尾效应；</p><p>4、美食名家社交应援：大董、华永根、陈立、董克平等美食大家社交平台强势应援；</p><p>5、联动ZAKER、中国网、城市商报、北京美食攻略、齐鲁网、浙商网等媒体，掀全媒体营销狂潮，总曝光超1000万；凤凰网美食盛典席卷杭州、上海户外大屏。</p<p> </p>",
      "d3": "<p>1、  ROI表现佳，为品牌区域公司构建了与终端关键人和资源人的长期关系；</p><p>2、   深入销售终端，推动雪花啤酒与高档餐饮深度结合，提高用户体验；</p><p>3、   创跨界菜肴，联动餐饮集团，推出雪花啤酒专属菜品锁定契合人群，挖掘目标群体关注点引发热议；</p><p>4、   超150万凤凰网友参与餐厅投票；#2020 凤凰网美食盛典#和#金梧桐餐厅指南#两大微博话题阅读量超830万；活动总曝光超1000万，席卷杭州、上海户外大屏。</p",
      "d4": "<p>1、拔高品牌调性和扩大声量的同时，还协助客户区域经销商深入线下合作；举办凤凰网美食盛典，助力品牌在五大美食区的推广与传播，促进品牌与高端精致餐饮的融合，拔高雪花品牌内涵；</p><p>2、金梧桐江浙餐厅指南上线，超150万凤凰网友参与投票；微博话题阅读量超830万；</p><p>大董、华永根、陈立、董克平等美食大家社交平台强势应援；全媒体曝光超1000万；</p><p>3、凤凰网美食盛典和金梧桐餐厅指南一经发布就好评如潮，从榜单逻辑上来说给国内餐饮从业者和美食家赋能，提供声量；从美食从业者的角度来说这样一场活动凝聚观点，为推进精致餐饮的行业关系作出巨大贡献。</p",
      "thumb_url": "./imgs/14_image001.jpg",
      "imgs": [
        "./imgs/14_image001.jpg"
      ]
    },
    {
      "id": "15",
      "title": "春秋航空*奇趣盲盒——活出趣",
      "d": "<p>针对航司淡季营销，9月1日-30日开启《奇趣盲盒飞》的主题活动，以机票盲盒这款特殊产品去试水用户市场，调动全国人民的出行热情，为十一疫后旅游复苏做准备。通过与《趣头条》APP的强强联手以及一些社媒宣传，获得用户极大的反响，用户报名盲盒活动热情高涨，整个活动曝光量破1亿，最后春航6大基地顺利开启盲盒出行的有120多人。</p>",
      "d1": "<p>打造了民航第一家机票盲盒产品，通过线上报名，问卷网植入，6大城市现场大型装置拆盲盒事件营销以及后续用户体验报告，使得本次活动完美收官。 在用户方面与《趣头条》新闻类APP合作，开展基地城市航线推广营销，将活动信息精准定向发送到目标区域用户。</p",
      "d2": "<p>选择《趣头条》APP做为本次《机票盲盒》的核心传播伙伴，是因为它具备新闻类媒体的优势，而且针对其全国用户可以做定向投放。以其媒体APP优势整合外部社媒以及传统媒体，同时为落地活动的事件营销发酵起到良好的推动作用。</p",
      "d3": "<p>春航投入了20万元的机票，获得了价值30万元的拉新用户以及价值200万元的全媒体曝光推广，活动推广期间带动机票票量提升，营收增加690万，加上拉新用户价值，ROI达 1：36。而且为机票盲盒2.0产品的推出，打下了坚实的数据基础。</p",
      "d4": "<p>《趣头条》APP自有曝光资源1亿，触达100万+人群（开屏、Banner、内部精准推送等）。微博话题阅读量1100万+，视频播放量200万+,1家都市媒体报道，15家蓝V，10及6家头部KOL转发等。</p",
      "thumb_url": "./imgs/15_image001.png",
      "imgs": [
        "./imgs/15_image001.png"
      ]
    },
    {
      "id": "16",
      "title": "梅赛德斯-奔驰&优酷OTT整合营销",
      "d": "<p>随着OTT场景逐渐成为新的流量主力入口，各广告主在OTT平台寻求新的流量突破。而汽车作为高端价值商品，相比于小屏更适合2~3人共同观看的家庭场景。</p><p>优酷OTT具有极强的市场覆盖优势：天猫魔盒(市占率47%)+预装alios电视一体机(市占率20%)+酷喵apk(日活覆盖超35%市场份额)，同时UMax所带来的炫酷效果正是汽车行业客户所寻求的效果突破点，因此与优酷OTT进行了新品整合营销。</p><p>10月初梅赛德斯-奔驰携C-Class、V-Class、及NGCC家族（年轻化车族）新车上市，寻求大曝光覆盖的同时，希望实现产品力更有力的透出。因此通过微电影、内容营销、品牌专区等的结合方式与潜在用户建立情感共鸣。</p><p>优酷OTT利用UMax几大特点：裸眼3D沉浸式体验，拦截型曝光、会员可见，强化产品卖点、强互动引导等，整合OTT端微电影宣发能力、强电影IP资源、《这就是街舞3》大IP内容、用户聚合能力，帮助客户实现大范围的整合覆盖，在十一假期期间，家庭人群中强效市场共鸣。</p><p>累计带来超过3亿次曝光，最高超过3%的点击率。在广告投放期间，奔驰车型的受欢迎度提升69%。</p>",
      "d1": "<p>奔驰C-class通过UMax+贴片+暂停+电影专区的组合进行投放。依托UMax的出屏吸睛特性，展示其新产品卖点细节：星光进气格栅、AMG运动风格轮毂、柏林音响。通过艺术性的表现，在国庆期间第一时间抓取用户眼球。用户点击后跳转至C-Class成就人生主角剧场，透过不同电影，不同背景主人公的成长历程，传递奔驰C-Class品牌精神。</p><p>奔驰V-Class通过UMax大曝光的特点，推广李宗盛为其拍摄的微电影《虽坐拥珍物，宁虚怀若谷》，用户更可以通过点击跳转观看10分钟完整版。影片透过普通人的成长艰辛，让目标用户群体建立起对奔驰新V-Class的定位认知，进而产生共鸣，起到车型宣传的目的。并通过同时投放30s电影频道贴片+首页焦点图的长效曝光（点击跳转微电影），对用户进行更广泛的触达，上线当日，微电影优酷热度达到4000+</p><p>奔驰NGCC Family借势《这就是街舞3》总决赛流量，通过UMax+贴片的组合投放，透过奔驰品牌线中定位年轻化的车型，精准覆盖并触达年轻用户。</p",
      "d2": "<p>由于本次投放梅赛德斯-奔驰同时推出不同产品，但核心目标为家庭用户，因此选择优酷OTT进行整合投放。其中奔驰C级与奔驰V级定位家庭用户，NGCC定位年轻用户。</p<p>• 覆盖率： </p><p>通过多种资源组合方式，依托UMax的首页拦截性展示大曝光，配合跳转微电影、电影专区、《这就是街舞3》等的方式，实现目标人群的最大覆盖。</p><p>• 精准度： </p><p>选择不同人群偏好，事业有成的家庭针对李宗盛微电影，中产家庭针对成就人生主角电影专区，年轻家庭针对《这就是街舞3》进行目标人群的有效到达。</p><p>• 整合度： </p><p>案例深度结合优酷的优势内容资源：包括微电影发布，强IP《这就是街舞3》，大作页《成就人生主角电影剧场》的形式，同时依托视频动态渲染技术所制作出的真裸眼3D展现效果，为品牌强势发声。</p>",
      "d3": "<p>• ROI： </p><p>奔驰通过UMax的广告投放，覆盖优酷OTT自有硬件，合作一体机与酷喵APK所有用户，实现超过3亿曝光量，最高超过3%的点击率。并在广告投放期间，奔驰车型的受欢迎度提升69%。有效为品牌发声，人群破圈。</p><p>• 客户满意度：</p><p>超额完成投放目标，获得客户的认可。</p>",
      "d4": "<p>• 影响力： </p><p>奔驰投放后，由于效果出众，获得众多广告主的认可，除了交通类客户外，超高的售卖率全面覆盖3C、家居、日化美妆、金融网服、快消、鞋服、奢侈品各种行业。</p",
      "thumb_url": "./imgs/16_image001.png",
      "imgs": [
        "./imgs/16_image001.png",
        "./imgs/16_image002.png"
      ]
    },
    {
      "id": "17",
      "title": "咪咕快游云游戏整合营销",
      "d": "<p>咪咕快游APP是中国移动旗下的云游戏平台。2020年，乘5G发展之风开展了一系列行业整合营销活动，4月，咪咕快游针对云原生游戏（CNG）发展发起了“云帆计划”，携手33家知名游戏企业共建CNG生态，打造CNG标杆案例，建立CNG技术标准，赋能CNG产业发展；7月-8月，咪咕快游作为5G云游戏移动算力独家合作伙伴，参与全球数字娱乐领域最具知名度与影响力的年度盛会之一的China Joy，20天的营销传播周期内，获得超过8亿的曝光量，为咪咕快游APP带来巨大新增用户引流；2020年7-12月，围绕“云电竞”开展动感地带5G校园先锋赛活动，活动覆盖全国3000余所高校，为中国电竞赛事注入新生活力。</p>",
      "d1": "<p>创新主要表现为技术创新和传播内容创新。</p><p>技术创新：咪咕快游依托于5G技术的告诉发展,原生云游戏基于云平台技术特点而设计的，具有云端算力、跨平台能力和视频流实时交互能力；其次，在云上能以最佳方式运行，在云网融合、动态适应、微服务等方面都游刃有余；第三是能够充分发挥云平台的优势，实现跨终端、无差别体验、高渲染和混合渲染，为云游戏玩家带来更完美的视觉呈现和游玩体验。</p><p>传播内容创新：广泛与业内知名的游戏KOL、游戏博主、电竞大神合作。通过动态海报、创意视频、稿件、直播、洗脑rap、异业合作等创意传播内容形式，触达更多游戏爱好者及潜在目标受众。</p><p>准确度：围绕游戏受众的年龄、圈层开展垂类的内容打造及垂类KOL、社群；调性一致的品牌合作等，从而精准触达目标人群，获得人群共鸣。</p",
      "d2": "<p>咪咕快游CJ展活动传播自7月16日起至8月5日止，共历时20天，传播阵地遍及新华网、人民网、中国日报等央媒，新浪、搜狐等门户网站，以及今日头条、凤凰网等各大头部新闻媒体，还有多个体育类、娱乐类垂直网站，合计185家网络媒体及107个新闻客户端，发表报道1947篇，总曝光量5048万；在新媒体方面，微博共有相关内容1.28万条，事件阅读量5.99亿；微信，共有ChinaJoy等133个KOL公众号，发表相关文章185篇，共产生阅读量27.34万。此外还有很多论坛、社群等社交媒体的自发式传播。丰富的渠道形成了规模巨大的传播矩阵，成功实现了活动的传播目标和咪咕快游APP的引流。</p><p>咪咕快游云帆计划从4月24日官宣以来，在半年多时间内，共发布报道30篇，覆盖了新闻类、科技类、游戏垂直类等门户网站及头部行业媒体，共计105家网络媒体，总曝光量276万，在行业中引发了极大的关注和反响。</p>",
      "d3": "<p>据统计，CJ期间咪咕快游客户端日活跃峰值为134.6万，线上线下活动累计带来新增用户54.1万，主题营销覆盖用户数2288万。云帆计划实施半年多以来，已招募到33个签约合作伙伴，将诚邀和携手产业伙伴共建CNG生态，打造CNG标杆案例，建立CNG技术标准，赋能CNG产业发展。</p>",
      "d4": "<p>今年作为5G商用正式落地的第一年，中国移动旗下在游戏领域唯一的运营实体——咪咕快游借5G风口，展开了行业整合营销活动，其中最主要的内容包括作为5G云游戏移动算力独家合作伙伴参加CJ展和启动云帆计划等。</p><p>今年7月15日，中国移动咪咕公司与顺网科技举行战略合作“云”签约仪式，中国移动成为“5G云游戏移动算力独家合作伙伴”。在合作中，咪咕充分发挥了“技术+IP”的资源优势，以咪咕快游为平台，为广大用户带来全场景沉浸式的5G云游戏新体验。</p><p>今年4月24日，咪咕互娱正式发布了云帆计划，诚邀产业伙伴共建云原生游戏生态。云帆计划是由咪咕互娱发起的一项旨在针对云原生游戏（CNG）发展的援助计划。该计划由咪咕快游负责具体执行，从资金、流量、专业团队和技术支持等四个方面，对CNG内容进行全面扶持。</p><p>5月15日，云帆计划正式启动，并推出了“云观战”、“云助战”、“云对战”、“云多屏”和“云组队”等创新玩法。</p><p>从toB和toC层面都获得了一致好评。</p",
      "thumb_url": "./imgs/17_image001.png",
      "imgs": [
        "./imgs/17_image001.png",
        "./imgs/17_image002.png",
        "./imgs/17_image003.png"
      ]
    },
    {
      "id": "18",
      "title": "天猫国际双十一品牌营销战役",
      "d": "<p>今年7.25天猫国际品牌升级，将原使用6年的slogan“原装进口世界”升级为“我的全球新发现”。</p><p>为了在双十一营销混战中脱颖而出，提升天猫国际品牌认知，传递品牌心智“我的全球新发现”，10月21日—11月11日期间基于后疫情背景下用户出行体验的缺失，天猫国际借势双十一及进博会节点，打造两大创意传播事件。</p><p>横向跨越时空维度、开设融汇新奇趣味的宇宙拍卖行，纵向穿越两千年历史、传承海淘文化，同时借猫晚及双代言人热度，持续输出极致“发现感”，在双十一品牌混战中打出新高度。</p><p>全网声量多点式爆发，花式破圈收割热度，自然热榜霸屏微博、快手、抖音、百度、今日头条、知乎等社交平台，全总曝光量达15亿+，喜提全网热榜13个，为天猫国际品牌引流拉新8.6万。</p>",
      "d1": "<p>• 创新值：</p><p>1、宇宙拍卖行：双十一限时开设宇宙拍卖行，上架全球最新奇特的非标商品，将着眼点从强目的性购物、转向“发现生活方式与妙趣体验”的精神消费，构建全新消费场域，带领年轻人开启眼界大开的体验式消费之旅；</p><p>2、跨时空vlog：跨越时空，集合玄奘、张骞、郑和三位中国历史的“顶流博主”组成一支“海淘天团”，推出系列趣味故事感的Vlog，溯源并再现了中国古代的海淘历史，传承重塑“海淘精神”的内核。</p><p>• 准确度： </p><p>以创意事件的营销渗透认知+海淘发现精神的价值感构建+“发现感”的心智占位+新奇好物与极致体验的融合，塑造天猫国际差异化价值护城河，从而实现了天猫国际品牌价值的深度感知与认同。</p>",
      "d2": "<p>• 覆盖率：总曝光量达15亿，实现目标人群覆盖最大化；</p><p>• 精准度：引流拉新8.6万；</p><p>• 整合度：强效整合社交平台微博、微信，视频平台抖音、B站、快手，电商平台淘内资源，为营销创新服务。</p>",
      "d3": "<p>• CPM:5.67；</p><p>• 客户满意度：Social端关键词云与心智词云高度匹配，长线多点引爆不断传递发现感，实现品牌价值的深度感知与认同。</p>",
      "d4": "<p>• 影响力：</p><p>【杨不坏】如何借势双11做营销，可以借鉴天猫国际的策略：宣言曝光-产品落地-品牌定调，三大步骤非常稳健。</p><p>【数英】以古今交融的创意故事为载体、以海淘文化与发现精神为核心，建立了一种基于价值理念认同的全新沟通模式。</p><p>• 社会舆论口碑：</p><p>【数英】在社媒多元化的流量时代，如科特勒判断，营销已从过去的产品中心-顾客中心-品牌价值，过渡到4.0时代的“创造、沟通和交付价值”。纵观整波营销，天猫国际凭借一场集新奇体验和传承精神于一体的深度沟通、以及一整套体系化协同的传播动作，完成了一场漂亮的营销战。</p><p>【Jren，行业分析师@极链科技】品牌营销专家华杉老师曾提出一个“用文化母体打造品牌超级符号”理论，本次天猫国际充分实践了该理论的有效性。借力“中国海淘史”文化母体，搬出“张骞、玄奘、郑和”三位重量级历史名人，与天猫国际海淘机长时空跨界互动，帮助品牌晋升“国民之光”宝座，脑洞极棒。</p>",
      "thumb_url": "./imgs/18_image001.jpg",
      "imgs": [
        "./imgs/18_image001.jpg",
        "./imgs/18_image003.jpg"
      ]
    },
    {
      "id": "19",
      "title": "京东世界博物馆超级IP日",
      "d": "<p>京东携手品源文华,集结大都会艺术博物馆、波士顿美术博物馆、V&A博物馆、英国国家美术馆,推出联名商品。</p><p>项目以“给生活来点艺术感”为主张，表达了京东在艺术、文化领域的展望更为消费者带来丰富的消费体验。</p><p>京东超级IP日历时12个月筹备、跨越3大洲，旨在打造品牌与消费者之间的社交力，通过IP赋予京东品牌形象多样性。本次超级IP日联合50余家品牌，以四大博物馆镇馆名作为创意，设计打造艺术香薰礼盒，其中自然堂、合生元、 欧乐B、欧莱雅、伊利等品牌均根据博物馆提供的艺术品IP素材，打造自己专属的IP衍生品。</p",
      "d1": "<p>选择具备文艺、潮流属性的简单生活节，紧扣年轻人群搭建线下博物馆陈列联名商品，额外带给品牌海量曝光，引流销售。携手Discovery探索频道共同记录《名作的重生》，走访四个国家都市，完整记录IP合作背后的故事，超强内容加持。将代表四大博物馆的香薰蜡烛分别放置在礼盒中，每个礼盒包含一款礼品，用户参与T3品牌活动，随机赠送一个礼盒，打造盲盒性质，成为促进销售转化的强驱动力。打造“可闻可看可听” 全方位沉浸式艺术体验。</p<p> </p>",
      "d2": "<p>此次活动建立了多渠道媒体矩阵，全方位发声。突破性融合四大博物馆，产出优质内容。旨在吸引女性消费者，营造品牌形象多样性，打响11.11首个爆点。</p><p>同时与Discovery探索频道联袂打造纪录片《名作的重生》，通过与世界顶级博物馆的合作与对话，创造IP合作项。</p",
      "d3": "<p>此次活动聚拢超50家品牌方、研发300余款博物馆联名商品。</p><p>该宣传活动的媒体总价值为8800，总曝光量超过10亿。 作为一项全面的推广活动，这个为期一个月的活动涵盖了广泛的社交媒体平台，包括33个账户、50个社群、22个渠道，点击量达1350万次; 地铁、车站、广告牌，电视媒体曝光量超过1.22亿次。</p>",
      "d4": "<p>这是国内首次多家海外博物馆共同参与、多方积聚力量的IP盛典。经过运营商深度开发的博物馆IP资源，通过品牌商转化为富有艺术气质的日常消费品，借助平台触达海量用户，形成流量和变现闭环。新浪、搜狐等国内媒体、美国Licensing Biz等海外IP授权行业媒体均进行报道。</p><p>斩获了2020年中国授权业大奖-年度授权推广项目。</p",
      "thumb_url": "./imgs/19_image001.jpg",
      "imgs": [
        "./imgs/19_image001.jpg",
        "./imgs/19_image002.jpg",
        "./imgs/19_image003.jpg"
      ]
    },
    {
      "id": "20",
      "title": "三公仔小儿七星茶&《天呐！你真高》内容营销",
      "d": "<p>背景：</p><p>针对“三公仔”品牌趋于区域化，影响力聚焦辐射珠江三角洲，需打开市场的现状。“三公仔小儿七星茶”借助搜狐视频这一平台有效的内容形式，通过在《天呐！你真高》综艺上的深度露出，向“宝爸宝妈们”传递“三公仔小儿七星茶”颗粒的产品安全性与功能点，力图进一步扩散品牌影响力，提升用户品牌认知。时间：2020年营销目标：</p><p>有效触达年轻的宝爸宝妈们，让受众了解“三公仔小儿七星茶”的产品功能特性，提升产品曝光度与人群好感度。</p><p>手段：</p><p>深入植入 “三公仔小儿七星茶” 的产品功能点在《天呐！你真高》综艺中，通过场景融入、强场景关联、洗脑式传递、多渠道覆盖等手段进行产品宣传。</p><p>效果：</p></p><p>植入总曝光超10亿，有效提升目标人群的产品认知度与好感度。</p>",
      "d1": "<p>“三公仔小儿七星茶”以“萌力出击，GET三公仔带娃神技！”为核心概念，天然融入《天呐！你真高》节目，打破节目内容与品牌植入壁垒，利用创新形式巧妙植入产品。精准露出“三公仔小儿七星茶”产品，多维度展示品牌功能点，与消费者建立共鸣。</p><p>内容准确表达客户诉求，精准触达“宝爸宝妈”人群，植入总曝光超10亿，有效提升目标人群的产品认知度和好感度。</p>",
      "d2": "<p>覆盖率：360度全场景深度融入，涉及露出点位：活动口播，产品露出，原生后缀、创意压屏、片尾鸣谢、结案视频,实现目标人群的最大覆盖。 精准度：精准切入产品应用场景，在适当情节中展现产品“清热下火又开胃助食”的功能特性，产品功能点和节目情节得到了完美呼应。在节目末尾，创意编排三公仔健康活力舞蹈进行多次洗脑式的传播。整合度：多维度宣推力量联动辐射，集结节目明星大厨、微博蓝V倾力打call；搜狐视频APP与web端双屏联动，站内黄金资源极致曝光；多家媒体PR加持，节目全面造势。</p>",
      "d3": "<p>站内植入总曝光超10亿，话题阅读量破2.6亿，微博综艺榜TOP10，搜狐站内播放总量1.4亿+。三公仔小儿七星茶机智搭车搜狐视频《天呐！你真高》，强场景关联、无违和深度植入，助力品牌信息实现强势输出，实力“种草”宝爸宝妈人群。</p>",
      "d4": "<p>《天呐！你真高》以有趣、有料、有爱、有担当的高品质节目传递了积极向上的价值观。实现节目在垂直细分领域的突围，让萌娃综艺展现了更大社会价值，也为“三公仔小儿七星茶”产品实现了有效赋能，得到了行业内外的一致好评。</p><p>通过深度植入，别具一格的展示了“三公仔小儿七星茶”产品特性。透过不同角度的趣味产品植入，强场景关联输出产品，让产品曝光量、综艺传播量得到了双丰收，使其在营销界内树立了积极的典范。</p>",
      "thumb_url": "./imgs/20_image001.png",
      "imgs": [
        "./imgs/20_image001.png",
        "./imgs/20_image002.png"
      ]
    },
    {
      "id": "21",
      "title": "酷Rap Battle，会嘻哈的电视燃爆你",
      "d": "<p>执行周期：2020年8月28日—9月5日</p><p>创维旗下子品牌——coocaa酷开电视希望打通越南市场、触达更多年轻群体，以提升品牌的海外知名度、奠定品牌调性。通过创新的本地化营销玩法、Social事件策划等营销手段，把酷开品牌及其新品的发布打造成越南地区全民关注的现象级事件。整体目标为曝光量3000万，互动量300万，UGC1万条，旨在加深越南人心目中的酷开品牌形象，传达品牌年轻化理念，吸引用户与品牌的有效互动。</p><p>考虑到当地受众的触媒习惯，以及疫情等各方面社会因素，媒体方面仅选择线上媒体。结合越南时下热度最高的嘻哈浪潮，跨界联手打造全民皆可参与的酷潮TikTok嘻哈挑战赛，并在跨社媒平台二次发酵。项目实现了品牌与产品的双重高传唱度，打造了越南当地现象级事件</p>",
      "d1": "<p>在确定了“coo-rap battle”的主题后，主要进行了三个维度的策划传播，一个是在TikTok引爆花式battle风潮，一个是线下的粉丝见面暨产品发布会，以及后续主流媒体的报道。</p><p>结合越南时下热度最高的嘻哈浪潮，跨界联手打造全民皆可参与的酷潮TikTok挑战赛。邀请屠榜节目Rap Viet的明星导师加盟，为酷开谱写品牌专属嘻哈歌曲，并打造独家嘻哈手势舞蹈邀请网友“不服来战”。产品预热及上线期间，将TikTok作为social传播的主阵地，利用KOL、明星为品牌“带货”。Rap Viet明星导师JustaTee为酷开献唱并出演MV小视频，KOL首发接受挑战，在社交平台提供了极致的视觉体验。</p><p>设计了各种场景玩法，以及嘻哈元素的滤镜贴纸，更有明星与品牌吉祥物加盟。在社交平台上引发用户模仿和二次创意，产生许多优质的UGC进行再传播，为酷开在新品发布前提供了充分的站外流量。嘻哈文化个性、创新、酷潮价值观念，与酷开“玩出态度”品牌诉求不谋而合。酷开这次跨越屏幕，突破只能作为观众欣赏演出的局限，用产品唤醒消费者的参与感，玩转粉丝经济，实现“品效合一”</p",
      "d2": "<p>越南地区的社交媒体渗透率几乎达到100%，并且活跃用户高达6200万，占越南总人口的65%。因此，在东南亚地区上升速度最快、年轻人都在玩的社交短视频APP——TikTok成为了本次活动的主阵地。</p><p>媒介策略：</p><p>1、  TikTok：流量高，互动强，方便全民上手；</p><p>2、 Facebook：用户基数最大的社媒平台，利于挑战赛二次发酵；</p><p>3、 Instagram：年轻人分享生活中乐趣/美好的平台，利于挑战赛二次发酵；</p><p>除去本身酷潮有趣的挑战形式，将玩法从线上延展至线下。除去为挑战用户设置了丰厚的权益福利、海量奖品，更将网络隔空battle搬到发布会现场。品牌吉祥物“酷小狐”+幸运粉丝与嘻哈明星JustaTee面对面还原嘻哈选秀节目现场，并现场放送明星签名周边刺激消费者进店购买。</p",
      "d3": "<p>本次项目KPI为曝光量3000万，互动量300万，UGC 1万条。本次活动实际阅览量累计高达3亿+，互动量13,564,816，UGC 94,599条；超出原定KPI 953%，阅览量超出近3亿，互动量超1千万+，UGC超出8万+。见面会当天，新品单品当即售罄，突破销售记录2000台。</p",
      "d4": "<p>得到越南当地10家顶流媒体争相报道：本次挑战赛与见面会是一个史无前例的创新，酷开做为越南首个品牌打破圈层、打破门槛，真正让全民参与进与品牌互动的狂欢。这次选择用热门流行元素去包装牢牢抓住年轻消费者“求新求个性”的审美取向，让消费的过程变成一次价值观念的输出表达， 将酷开“玩出态度”的品牌理念更生动深刻的传达给消费者。</p",
      "thumb_url": "./imgs/21_image001.png",
      "imgs": [
        "./imgs/21_image001.png",
        "./imgs/21_image002.jpg"
      ]
    },
    {
      "id": "22",
      "title": "「丝芙兰SEPHORA」“美力由我”抖音蓝 V 运营与营销",
      "d": "<p>案例时间：2020年7月项目启动，2020年8月开始执行至今。</p><p>营销目标：</p><p>LVMH集团旗下高端美妆零售「丝芙兰SEPHORA」，洞悉中国市场消费者需求，布局以抖音渠道为短视频营销主阵地之一，建立了基于抖音生态下的美力社区。「星榜」⽤优质的原创内容巩固品牌忠实⽤户的同时，帮助品牌抓住新的潮流⽤户；并且经过精准化创意内容营销及账号运营，赋能品牌更多直播“种草”、电商“带货”的机会。</p><p>手段及效果：</p><p>案例执行仅 2 个月时间，通过发布原生创意短视频 18 条，为「丝芙兰SEPHORA」抖音企业蓝 V账号获取：2000万次+曝光、33万次+粉丝互动、14.6万粉丝新增，各项数据均超预期完成。 </p>",
      "d1": "<p>根据「丝芙兰SEPHORA」品牌调性，打造独具特色的抖音范创意内容，确定四大主题支柱：#丝芙兰新风向、#丝芙兰 BA达人秀、#丝芙兰BA天团、#金牌BA日记，以 2：3：3：2 的配比进行创意短视频内容的创作生产。其中： </p><p>1、#丝芙兰BA达人秀，以VS系列内容为聚焦，通过对比的形式，来展现不同顾客在丝芙兰 不同的特点与表现，以及BA有趣和专业的反应，紧 cue“你想要的 BA 丝芙兰都有”。 </p><p>2、#丝芙兰BA天团，打造BA天团诞生记，伪 UGC 美妆天团Show，街采加探访的形式，来展现丝芙兰不同的 BA 的性格魅力，并且展示丝芙兰 BA 高超的化妆技术和优质的服务。</p><p>3、#金牌BA日记，通过试妆体验+故事系列，以店面为拍摄场景，通过BA们打造的丝芙兰 独有的试妆服务，巧妙代入丝芙兰产品；通过顾客的前后变化，来凸显丝芙兰专业度及服务亮点。</p><p>并且，建立合集——“美力72变”、“美力日记”，让系列视频可以分集呈现，并汇聚在品牌作品合集页面里，打造话题栏目主入口。 </p>",
      "d2": "<p>美容产品消费主力群体，是以24—40岁年龄范围的女性群体居多，其消费购买力较为突出。并且，北上广江浙地区的消费力分布较为靠前。</p><p>「丝芙兰SEPHORA」早在15年前就进驻大中华区市场的美妆零售品牌门店，同时具有热情与专业的美妆服务、BA 专业知识丰富并能够为消费者提供有效的解决⽅案。</p><p>当今天的零售趋势是以场景驱动的消费逻辑，而不仅是货架逻辑、品类逻辑、品牌逻辑等，需要重新界定品牌营销传播的策略与执行。所以，首先聚焦在「丝芙兰 SEPHORA」官方账号在抖音平台的定位和运营策略，以其私域粉丝运营为基础任务，根据消费者画像的喜好特点，进行短视频内容创意的打造。</p><p>1、建立运营“1+N模式”，即1官号+N店铺号，实现内容共振多维引流线下门店；</p><p>2、根据「丝芙兰SEPHORA」门店特色服务，打造高能内容传播话题，有效传达品牌“人设”；3、长期运维粉丝，进行情感绑定，通过线上实效互动，拉近与消费者的距离。并且根据旗下数据平台的热门内容及数据反馈，即时调整整体媒介策略与方向，保障短视频内容的创新性。</p>",
      "d3": "<p>CPM：低于¥30；粉丝成本：低于¥3.5/人；互动成本：低于¥2/次。</p><p>案例执行仅2个月时间，为「丝芙兰SEPHORA」抖音企业蓝 V账号获取：2000万次+曝光、33万次+粉丝互动、14.6万粉丝新增，各项数据均超客户预期完成。</p>",
      "d4": "<p>美妆零售行业是一个高速成长、竞争激烈的市场，尽管近几年国内线上渠道增长率飞速发展， 但是线下渠道中，以专业的BA 团队、丰富独特的美妆服务、各类独家品牌活动等不可替代的零售模式，依旧具有竞争力，“体验式”的消费因为永恒的需求正在被重新满足。</p><p>通过此次对于「丝芙兰SEPHORA」“美力由我”抖音蓝 V 运营与营销，用户可以在抖⾳上看到丝芙兰更多独特的美妆内容，如“美力新势”全球美妆趋势发布、独家品牌上线推荐、李佳琦安利好物、“我怎么这么美力”BA 的 IP 化打造、“美力天天见”全国多地门店直播等。在 2020 年的突然爆发的疫情情况下，以具有门店特色体验且拥有专业美妆 BA 团队的「丝芙兰 SEPHORA」依旧逆流而上，布局全渠道零售已久，以消费者为中心，从消费者洞察出发，不断完善线上线下无缝链接的全渠道架构，覆盖所有美力触点，去创造满足消费者需求的新的购物方式。</p>",
      "thumb_url": "./imgs/22_image002.png",
      "imgs": [
        "./imgs/22_image002.png",
        "./imgs/22_image003.png"
      ]
    },
    {
      "id": "23",
      "title": "荣耀3C行业首次创新AR直播",
      "d": "<p>10月21日—11月11日，荣耀联合《秦时明月世界》IP，开启22场虚拟人物带货大直播。</p><p>1、 人气角色重出江湖还原游戏名场面，引发年轻一代情感共鸣。</p><p>2、 创新宠粉互动实现用户互动裂变，全平台直播播放量1085万，较去年增长271%；1号总裁直播获淘宝直播品牌总裁榜TOP2、持续淘宝巅峰数码小时榜TOP3，10号总裁直播京东播放单场破60万。</p><p>3、 虚拟主播在线直播带货，最大化引流线上销售，全平台直播带货金额2.46亿，超2019年双11直播引导支付金额246%。</p><p>4、 雪女AR舞蹈直播首秀，打造双十一直播流量顶峰。</p>",
      "d1": "<p>3C行业首次AR互动直播，在西安曼云网络VUP虚拟直播系统特别加持下，秦时明月虚拟偶像通过虚拟AR破次元降临荣耀直播现场，与粉丝在线互动，宠粉带货直播，更有雪女开启首次直播舞秀。</p>",
      "d2": "<p>荣耀联合《秦时明月世界》IP与西安曼云网络开启22场虚拟人物带货直播。</p><p>1、电商平台主场发力：</p><p>•      天猫22天全程直播，累计直播场观718万；11日场观83万，超越618全天场观，仅19:00-21:00场观增加60万，悬崖式增长，增速迅猛。</p><p>•      京东14天连续直播，累计直播场观122.2万，10日总裁直播场观63万。</p><p>•      苏宁、Vmall重点场次直播，累计直播场观46.4万。</p><p>2、Social平台吸睛造势：</p><p>•      B站、花粉俱乐部APP、微博、快手、抖音、知乎、百度、头条、视频号重点场次直播，累计直播场观198.3万。</p><p>3、科技类头条预热传播+门户、垂直网络媒体新闻传播，持续扩大声量。</p",
      "d3": "<p>启用荣耀主播天团及直播间，成本降低80%；以品牌联合、流量双赢为契机，0费用与秦时明月世界手游联动，AR带货直播播放量破千万，全平台直播带货突破2.46亿。</p",
      "d4": "<p>凯度发布的《2020双十一白皮书趋势洞察》中，荣耀AR虚拟IP直播带货上榜，为消费者提供更为优化的沉浸式体验。</p>",
      "thumb_url": "./imgs/23_image001.jpg",
      "imgs": [
        "./imgs/23_image001.jpg"
      ]
    },
    {
      "id": "24",
      "title": "中国制造CHIN 挑战优衣库",
      "d": "<p>2020年5月起，以打造品牌CHIN质量最优、价格最优的CU系列产品，为中国制造打call，通过节奏性的系列品牌Campaign，强化市场对品牌CHIN的认知、吸引千万级用户，实现品牌破圈，完成2000万的销售额目标。在产品策略一端，通过设计、品质、价格、品类四个方向，打造满足用户需求的产品；在营销策略这一端，以红人营销为核心，打通“红人+营销+直播”全链路，一站式实现用户“认知-兴趣-购买-忠诚”的完整营销链路。最终完成8000万销售额，超400%完成目标，话题阅读量超1亿。</p<p> </p>",
      "d1": "<p>根据用户喜爱联名、限定的需求，与迪斯尼、可口可乐、怪兽大学等10余个国际一线IP同时联名。运用全自动流水线、国外进口设备制作高品质产品。根据用户特点、自身能力打造较低价格。在品类上，横跨T恤、卫衣、毛衣适穿节横跨春夏秋冬，为用户提供完整的穿搭解决方案。</p>",
      "d2": "<p>1、红人矩阵搭建：以3+N的红人矩阵策略，最大程度匹配品牌与红人，达到最完美的传播效果。</p><p></p><p></p<p>2、多形式、多维度种草产品激发用户购买欲望。</p><p></p><p></p><p></p><p></p><p>3、通过直播转化，将销量完成最大化。</p><p></p><p></p>",
      "d3": "<p>销售额超8000万，400%完成目标，CU系列产品总销量超145万。用户反馈，此次产品拥有着高品质、高设计、高新性价比三高产品。</p",
      "d4": "<p>#雪梨5月联名大作战#话题阅读量超1亿。</p><p></p>",
      "thumb_url": "./imgs/24_image001.png",
      "imgs": [
        "./imgs/24_image001.png",
        "./imgs/24_image002.png",
        "./imgs/24_image003.png",
        "./imgs/24_image004.png",
        "./imgs/24_image005.png",
        "./imgs/24_image006.png",
        "./imgs/24_image007.png",
        "./imgs/24_image008.png",
        "./imgs/24_image009.png",
        "./imgs/24_image010.png",
        "./imgs/24_image011.png",
        "./imgs/24_image012.png"
      ]
    },
    {
      "id": "25",
      "title": "平安私人银行企望者计划",
      "d": "<p>在2020年的10月份，针对平安私人银行的目标人群——企业家类型客户，推出全新服务品牌“企望者计划“，表达平安私人银行针对企业家客群有着“懂企望之人，助力勇往前行”的服务内涵。目前在高端金融领域，围绕着企业家可以提供体系化解决方案的品牌还没有，可形成跟竞品的差异化。</p><p>首批以四位具有代表性的扶贫助农，产业振兴企业家（阴山优麦卢文兵、王子和山周振扬、大三湘周新平&袁纯香夫妇、中泽徐晓燕）作为客群例子，通过企业家系列愿景海报、与打造的企业家传记系列视频、企业家系列媒体专访等多角度创意内容，结合线上线下全方位立体式传播矩阵，精准触达目标人群，为“企望者计划”打响头炮。</p",
      "d1": "<p>1、创新值：</p><p>1）与专业人文传记视频媒体《二更》，联手打造金融界首档产业振兴企业家传记系列视频；</p><p>2）与专业人物纪实类媒体《南方人物周刊》杂志，联手推出三篇企业家人物系列专访；</p><p>2、准确值：</p><p>1）多维度创意内容搭配全方位传播渠道精准触达目标TA——企业家客群；</p><p>2）以“企望者”精准定位中国企业家客群特征和调性，并以“企望者计划”概念化包装平安私人银行提供的企业家金融一站式解决方案，然后通过“懂企望之人，助力勇往前行”精准定调平安私人银行与企业家客群之间的关系，不仅懂得，更能助力。</p",
      "d2": "<p>1、 覆盖率：</p><p>1）借由《南方人物周刊》专业媒体平台，充分覆盖目标人群群体。</p><p>2）借由人物传记视频制作媒体——二更全网资源及其微信公众号，扩大了覆盖范围，实现目标人群的最大化覆盖。</p><p>3）结合平安集团及平安银行自有媒体矩阵，全方位触达平安内部员工及相关客户，进而影响身边目标人群；</p><p>4）利用机场廊桥、地方高铁站等大流量高曝光线下媒体渠道，场景化覆盖目标人群。</p><p>2、 精准率：</p><p>围绕企业家客群的触媒习惯和偏好，借助媒介工具（包括微信朋友圈广告和《正和岛》媒介资源组合）精准触达TA，并以线上线下立体式场景化媒介组合策略，全方位触达目标TA。</p><p>3、 整合度：</p><p>渠道层面：充分整合了平安自有媒介渠道+合作媒体渠道+线下户外广告渠道+线上投放广告渠道；</p><p>资源层面：充分整合了企业家客户资源+平安集团资源+平安银行资源+合作媒体资源。</p>",
      "d3": "<p> </p>",
      "d4": "<p>1、 影响力：</p><p>1）对平安私人银行而言，大幅提升企业家客群对平安私人银行的品牌认知和产品认知；</p><p>2）对私人银行行业而言，平安私人银行“企望者计划”传播项目也是业界少有的以企业家故事为传播内容核心的品牌营销战役，不仅是一次绝佳的尝试，更是一次针对私人银行业务传播营销模式的成功实践；</p><p>2、 社会舆论口碑：</p><p>本次记录的是产业振兴企业家的故事，这一批企业家都在做作为艰难的农业创业，通过产业发展带动乡村振兴，是目前社会舆论最为关注的问题，他们的故事值得被更多的记录和传播。</p>",
      "thumb_url": "./imgs/25_image001.png",
      "imgs": [
        "./imgs/25_image001.png"
      ]
    }
  ],
  "score": [
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      4,
      0,
      0,
      0
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      0,
      0,
      0,
      3
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      3
    ],
    [
      0,
      0,
      0,
      4
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      0,
      6,
      0,
      0
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      0,
      0,
      0,
      1
    ],
    [
      0,
      0,
      5,
      0
    ],
    [
      0,
      0,
      0,
      2
    ],
    [
      0,
      0,
      0,
      3
    ],
    [
      0,
      0,
      0,
      2
    ]
  ],
  "status": 1
}